[
  {
    "id": 1,
    "title": "Ý nghĩa lớn lao được tạo ra từ những điều nhỏ bé",
    "quote": "Thật ra việc tìm kiếm ý nghĩa về cho cuộc đời của chính bạn rất giống với con đường tìm kiếm sự sáng tạo trong bất cứ công việc nào.",
    "content": "Ý nghĩa cuộc đời và sự sáng tạo là sự trộn lẫn rất nhiều cảm xúc cũng như các biến số rất khó dự đoán. Trong quá trình này là sự va chạm dữ dội giữa hào hứng và sợ hãi, lo âu và tin tưởng, kỷ luật và buông thả… Bạn sẽ mất hàng năm trời luôn than phiền về cuộc đời của mình có lẽ vứt đi đến nơi rồi, nhưng vẫn luôn có gì đó thôi thúc bạn phải tạo ra một giá trị có tính đại diện cho cuộc đời này của bạn. Đó là thứ giá trị khiến tất cả đều nhận biết được ra bạn thực sự đã sống theo đúng nghĩa.",
    "image":"https://i0.wp.com/triethocduongpho.net/wp-content/uploads/2021/04/165777895_3954415251270878_6347302385347023562_n.jpg?resize=768%2C512&ssl=1"
},
{
    "id": 2,
    "title": "Thế giới là tấm gương phản chiếu bạn",
    "quote": "Những người xung quanh bạn đều là biển báo thầm nhắc cho bạn về sự lựa chọn của bạn, hoặc là tấm gương phản ánh những góc khuất hay tiềm năng mà bạn chưa nhận ra ở chính mình.",
    "content": "Trong cuộc sống, vấn đề không phải là tìm cách kiểm soát những người xung quanh chúng ta. Vì họ chỉ là những biển báo, là những ảnh phản chiếu. Vấn đề thật sự ở đây là bạn sẽ lựa chọn sống như thế nào sau khi tiếp xúc với họ. Bạn có tiếp thu được những điều hay của họ, có học hỏi từ những sai lầm của họ? Có liên hệ được với chính mình trong hiện tại và lựa chọn một lối sống tốt đẹp hơn? Đó là việc bạn cần quan tâm.",
    "image":"https://i0.wp.com/triethocduongpho.net/wp-content/uploads/2021/03/1793bfe22820f49a94802ed5cfef0732.jpg?w=564&ssl=1"
},
{
    "id": 3,
    "title": "Tự học (phần 3): Thành nhân tính trước, thành công tính sau",
    "quote": "Thứ nhất, việc mài giũa các kỹ năng sống sẽ giúp ta giải quyết được các vấn đề cuộc sống, và từ đó ta sẽ có thể sống hạnh phúc kể cả khi không có được thành công.",
    "content": "Thế giới nội tâm của mỗi người rất rộng lớn và là nơi ta phải đối mặt với nhiều vấn đề về cảm xúc tiêu cực như: tự ti, lo lắng, cô đơn… Những cảm xúc tiêu cực này thường gây nhiều đau khổ cho ta nhất, và là nguyên nhân chủ yếu dẫn đến những vấn đề về lối sống hàng ngày của ta như có nhiều thói quen xấu, nghiện chất kích thích, vô độ, sa vào những tệ nạn,… Bên cạnh đó, ta cũng gặp nhiều rắc rối với xã hội bên ngoài. Hầu hết mọi người đều có vấn đề trong việc giao tiếp, các mối quan hệ, hay đối mặt với ánh nhìn từ người khác. Ngày nay, việc tự ti, mặc cảm hay bất lực trong việc xây dựng các mối quan hệ lành mạnh đang gây ra ngày một nhiều rắc rối hơn.",
    "image":"https://i1.wp.com/triethocduongpho.net/wp-content/uploads/2021/03/razvan-chisu-Ua-agENjmI4-unsplash.jpg?resize=768%2C512&ssl=1"
},
{
    "id": 4,
    "title": "Hãy giữ tâm hồn của bạn như một đứa trẻ",
    "quote": "Chúa Jesus từng nói rằng “Hãy để trẻ em đến với Thày, vì Nước Trời là của chúng, Nước Trời thuộc về ai giống như chúng”",
    "content": "Vì là một đứa trẻ và trong mắt một đứa trẻ, chúng không bị vật chất, danh thế, uy quyền, trật tự hay tôn ti xã hội phủ lên tâm hồn một nỗi sợ phải khuất phục và thôi ngừng đặt những câu hỏi ngốc nghếch. Chúng chỉ quan tâm đến sự thật, bản chất và thoả mãn sự tò mò của mình. Đó là lý do các tông đồ, những người vẫn chưa giác ngộ khi ở bên Chúa Jesus nổi nóng khi những đứa trẻ chạy tới sà vào lòng Chúa. Các tông đồ cho rằng chúng đang quấy quả Chúa, lũ trẻ là một đám không biết trên dưới và hỗn hào như thế nào. Đương nhiên vì bọn trẻ không biết những định kiến, lễ nghi hay tôn ti đó, nhưng chúng biết Chúa là Chúa của của chúng và tin vào điều đó mà chẳng cần chứng thực hay ai phải nói với chúng “Người này là Chúa.”",
    "image":"https://i1.wp.com/triethocduongpho.net/wp-content/uploads/2021/03/158776226_3908743042504766_1907855459002552129_n.jpg?w=576&ssl=1"
},
{
    "id": 5,
    "title": "Ý nghĩa lớn lao được tạo ra từ những điều nhỏ bé",
    "quote": "Thật ra việc tìm kiếm ý nghĩa về cho cuộc đời của chính bạn rất giống với con đường tìm kiếm sự sáng tạo trong bất cứ công việc nào.",
    "content": "Ý nghĩa cuộc đời và sự sáng tạo là sự trộn lẫn rất nhiều cảm xúc cũng như các biến số rất khó dự đoán. Trong quá trình này là sự va chạm dữ dội giữa hào hứng và sợ hãi, lo âu và tin tưởng, kỷ luật và buông thả… Bạn sẽ mất hàng năm trời luôn than phiền về cuộc đời của mình có lẽ vứt đi đến nơi rồi, nhưng vẫn luôn có gì đó thôi thúc bạn phải tạo ra một giá trị có tính đại diện cho cuộc đời này của bạn. Đó là thứ giá trị khiến tất cả đều nhận biết được ra bạn thực sự đã sống theo đúng nghĩa.",
    "image":"https://i1.wp.com/triethocduongpho.net/wp-content/uploads/2021/04/spencer-davis-XV1u2rui_7E-unsplash.jpg?resize=768%2C512&ssl=1"
},
{
    "id": 6,
    "title": "Thế giới là tấm gương phản chiếu bạn",
    "quote": "Những người xung quanh bạn đều là biển báo thầm nhắc cho bạn về sự lựa chọn của bạn, hoặc là tấm gương phản ánh những góc khuất hay tiềm năng mà bạn chưa nhận ra ở chính mình.",
    "content": "Trong cuộc sống, vấn đề không phải là tìm cách kiểm soát những người xung quanh chúng ta. Vì họ chỉ là những biển báo, là những ảnh phản chiếu. Vấn đề thật sự ở đây là bạn sẽ lựa chọn sống như thế nào sau khi tiếp xúc với họ. Bạn có tiếp thu được những điều hay của họ, có học hỏi từ những sai lầm của họ? Có liên hệ được với chính mình trong hiện tại và lựa chọn một lối sống tốt đẹp hơn? Đó là việc bạn cần quan tâm.",
    "image":"https://i1.wp.com/triethocduongpho.net/wp-content/uploads/2021/03/debby-hudson-FmCSSSGge-0-unsplash.jpg?resize=768%2C614&ssl=1"
}
  
]
